{
	"apikey": "put your key here",
	"moduleConfig": {
		"copypasta": {
			"pastas": {
			"fiveminutes": "Oh fucking hell, can you not summarize this in under 5 minutes? I don't have the patience to sit through over half an hour of this and, to be honest, here is the video you should be responding to on the issue anyway as I have already acknowledged I did not dig deeply enough into the subject - it's worse than I thought: <https://www.youtube.com/watch?v=rc24YtUslCU>",
			"beemovie": "According to all known laws of aviation, there is no way a bee should be able to fly. Its wings are too small to get its fat little body off the ground. The bee, of course, flies anyway because bees don't care what humans think is impossible. Yellow, black. Yellow, black. Yellow, black. Yellow, black. Ooh, black and yellow! Let's shake it up a little. Barry! Breakfast is ready! Coming! Hang on a second. Hello? - Barry? - Adam? - Can you believe this is happening? - I can't. I'll pick you up.",
			"navyseals": "What the fuck did you just fucking say about me, you little bitch? I’ll have you know I graduated top of my class in the Navy Seals, and I’ve been involved in numerous secret raids on Al-Quaeda, and I have over 300 confirmed kills. I am trained in gorilla warfare and I’m the top sniper in the entire US armed forces. You are nothing to me but just another target. I will wipe you the fuck out with precision the likes of which has never been seen before on this Earth, mark my fucking words. You think you can get away with saying that shit to me over the Internet? Think again, fucker. As we speak I am contacting my secret network of spies across the USAand your IP is being traced right now so you better prepare for the storm, maggot. The storm that wipes out the pathetic little thing you call your life. You’re fucking dead, kid. I can be anywhere, anytime, and I can kill you in over seven hundred ways, and that’s just with my bare hands. Not only am I extensively trained in unarmed combat, but I have access to the entire arsenal of the United States Marine Corps and I will use it to its full extent to wipe your miserable ass off the face of the continent, you little shit. If only you could have known what unholy retribution your little “clever” comment was about to bring down upon you, maybe you would have held your fucking tongue. But you couldn’t, you didn’t, and now you’re paying the price, you goddamn idiot. I will shit fury all over you and you will drown in it. You’re fucking dead, kiddo.",
			"brevity": "'Brevity is the soul of IDIOTS. Talk FOR EVER about things you don't like. NEVER stop talking about them. THAT'LL prove you right! I'm rational. I'M RATIONAL! Sexual harassment isn't a big deal. It's not a big deal! IT'S NOT A BIG DEAL! AAAAAAAAAA-' –Willy Shak's Pear",
			"womenbleed": "Feminists have never – and will never – accomplish anything of worth, because they reject the masculine principle; the women of the greatest accomplishments are those who’ve submitted to it. Women bleed on the birthing bed, while men bleed on the battlefield; that is the nature of the species *Man*. His world of gender-fluidity sells itself as freedom, but it is anything but.",
			"anything": "Literally anything can become a forced copypasta. Watch this.",
			"lasagnas": "Non-ignorant man here, I agree, please don't generalize, there are Gay, Male Bias T.G. and Smarter more educated guys every where. Not in Austrailia it's not. Or at the very least in Queensland it's not. It's don't get an STD here. That and Make sure you have enough money before you have a child. That's what I was taught all about. You do need to remember at the end of the day they are criminals. Like it's jail. Generally speaking I consider anyone who steals even something as small as a pack of gum a scumbag. Camera's are for evidence not for monitoring and most jails in fact get a massively good service rating, eg. people order 7 lasagnas and get each and every one delivered to their jail cells, they get to watch TV and basically get the 200 dollars worth of Lite n easy that everyone else pays for, for free, in they're in jail over a longer period. Then come out the other end paying like $100. It's not a posturpedic mattress but it's far from the bricks and bars we all imagine. They even get variable tempretures and lighting in the U.K. Blankets and pillows on request. When I stay at the intercontinental, I would pay 35 dollars per request written above hahaha. Just because one prison does it, doesn't mean they're all bad. That's something people tend to forget about most video's on youtube. There's always something we're not shown."
			}
		}
	}
}
